/* 
  Localizable.strings
  EUExLocation

  Created by 黄锦 on 15/10/20.
  Copyright © 2015年 xll. All rights reserved.
*/
"无网络连接,请检查你的网络"="无网络连接,请检查你的网络";
"获取经纬度失败"="获取经纬度失败";
"北京"="北京";
"上海"="上海";
"重庆"="重庆";
"天津"="天津";